dtheory_1_number_1 = [
    {
        'bold': '1.1 "Железнодорожный переезд со шлагбаумом".',
        'content': 'Предупреждает о приближении к ж/д переезду со шлагбаумом. Вне населённого пункта (н.п.) устанавливается на расстоянии 150-300 м, в населённом пункте - на расстоянии 50-100 м. Знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.2 "Железнодорожный переезд без шлагбаума".',
        'content': 'Предупреждает о приближении к ж/д переезду без шлагбаума. Вне населённого пункта (н.п.) устанавливается на расстоянии 150-300 м, в населённом пункте - на расстоянии 50-100 м. Знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.3.1 "Однопутная железная дорога".',
        'content': 'Устанавливается непосредственно перед ж/д переездом.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.3.2 "Многопутная железная дорога".',
        'content': 'Устанавливается непосредственно перед ж/д переездом.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.4.1, 1.4.2, 1.4.3 "Приближение к железнодорожному переезду".',
        'content': 'Дополнительное предупреждение о приближении к железнодорожному переезду вне населенных пунктов.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.4.4, 1.4.5, 1.4.6 "Приближение к железнодорожному переезду".',
        'content': 'Дополнительное предупреждение о приближении к железнодорожному переезду вне населенных пунктов.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.5 "Пересечение с трамвайной линией".',
        'content': 'Устанавливается в н. п. за 50-100 м. до пересечения с трамвайной линией, вне н. п. - за 150-300 м, может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.6 "Пересечение равнозначных дорог".',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.7 "Пересечение с круговым движением".',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.8 "Светофорное регулирование".',
        'content': 'Перекресток, пешеходный переход или участок дороги, движение на котором регулируется светофором.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.9 "Разводной мост".',
        'content': 'Разводной мост или паромная переправа.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.10 "Выезд на набережную".',
        'content': 'Выезд на набережную или берег.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.11.1 "Опасный поворот (правый)".',
        'content': 'Закругление дороги малого радиуса или с ограниченной видимостью.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.11.2 "Опасный поворот (левый)".',
        'content': 'Закругление дороги малого радиуса или с ограниченной видимостью.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.12.1 "Опасные повороты (с первым поворотом направо)".',
        'content': 'Участок дороги с опасными поворотами.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.12.2 "Опасные повороты (с первым поворотом налево)".',
        'content': 'Участок дороги с опасными поворотами.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.13 "Крутой спуск".',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.14 "Крутой подъем".',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.15 "Скользкая дорога".',
        'content': 'Участок дороги с повышенной скользкостью проезжей части.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.16 "Неровная дорога".',
        'content': 'Участок дороги, имеющий неровности на проезжей части (волнистость, выбоины, неплавные сопряжения с мостами и тому подобное).',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.17 "Искусственная неровность".',
        'content': 'Участок дороги с искусственной неровностью (неровностями) для принудительного снижения скорости.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.18 "Выброс гравия".',
        'content': 'Участок дороги, на котором возможен выброс гравия, щебня и тому подобного из-под колес транспортных средств.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.19 "Опасная обочина".',
        'content': 'Участок дороги, на котором съезд на обочину опасен.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.20.1 "Сужение дороги". (с обеих сторон)',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.20.2 "Сужение дороги". (справа)',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.20.3 "Сужение дороги". (слева)',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.21 "Двустороннее движение".',
        'content': 'Начало участка дороги (проезжей части) со встречным движением.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.22 "Пешеходный переход".',
        'content': 'Пешеходный переход, обозначенный знаками 1.14.2',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.23 "Дети".',
        'content': 'Участок дороги вблизи детского учреждения (школы, оздоровительного лагеря и тому подобного), на проезжей части которого возможно появление детей.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.24 "Пересечение с велосипедной дорожкой или велопешеходной дорожкой".',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.25 "Дорожные работы".',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.26 "Перегон скота".',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.27 "Дикие животные".',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.28 "Падение камней".',
        'content': 'Участок дороги, на котором возможны обвалы, оползни, падение камней.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.29 "Боковой ветер".',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.30 "Низколетящие самолеты".',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.31 "Тоннель".',
        'content': 'Тоннель, в котором отсутствует искусственное освещение, или тоннель, видимость въездного портала которого ограничена.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.32 "Затор".',
        'content': 'Участок дороги, на котором образовался затор.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.33 "Прочие опасности".',
        'content': 'Участок дороги, на котором имеются опасности, не предусмотренные другими предупреждающими знаками.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.34.1 "Направление поворота".',
        'content': 'Указывает направление движения на закруглении дороги малого радиуса с ограниченной видимостью. Направление объезда ремонтируемого участка дороги. (направо)',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.34.2 "Направление поворота".',
        'content': 'Указывает направление движения на закруглении дороги малого радиуса с ограниченной видимостью. Направление объезда ремонтируемого участка дороги. (налево)',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '1.34.3 "Направление поворота".',
        'content': 'Указывает направление движения на Т-образном перекрестке или разветвлении дорог. Направление объезда ремонтируемого участка дороги.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Предупреждает о приближении к ж/д переезду со шлагбаумом. Вне населённого пункта (н.п.) устанавливается на расстоянии 150-300 м, в населённом пункте - на расстоянии 50-100 м. Знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Предупреждает о приближении к ж/д переезду без шлагбаума. Вне населённого пункта (н.п.) устанавливается на расстоянии 150-300 м, в населённом пункте - на расстоянии 50-100 м. Знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб.8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается непосредственно перед ж/д переездом.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается непосредственно перед ж/д переездом.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Дополнительное предупреждение о приближении к железнодорожному переезду вне населенных пунктов.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Дополнительное предупреждение о приближении к железнодорожному переезду вне населенных пунктов.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м. до пересечения с трамвайной линией, вне н. п. - за 150-300 м, может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Перекресток, пешеходный переход или участок дороги, движение на котором регулируется светофором.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Разводной мост или паромная переправа.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Выезд на набережную или берег.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Закругление дороги малого радиуса или с ограниченной видимостью.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Закругление дороги малого радиуса или с ограниченной видимостью.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Участок дороги с опасными поворотами.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Участок дороги с опасными поворотами.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Участок дороги с повышенной скользкостью проезжей части.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Участок дороги, имеющий неровности на проезжей части (волнистость, выбоины, неплавные сопряжения с мостами и тому подобное).',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Участок дороги с искусственной неровностью (неровностями) для принудительного снижения скорости.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Участок дороги, на котором возможен выброс гравия, щебня и тому подобного из-под колес транспортных средств.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Участок дороги, на котором съезд на обочину опасен.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Начало участка дороги (проезжей части) со встречным движением.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Пешеходный переход, обозначенный знаками 1.14.2',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Участок дороги вблизи детского учреждения (школы, оздоровительного лагеря и тому подобного), на проезжей части которого возможно появление детей.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Участок дороги, на котором возможны обвалы, оползни, падение камней.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Устанавливается в н. п. за 50-100 м, вне н. п. - за 150-300 м, знак может устанавливаться и на ином расстоянии, но при этом расстояние оговаривается таб. 8.1.1 "Расстояние до объекта".',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Тоннель, в котором отсутствует искусственное освещение, или тоннель, видимость въездного портала которого ограничена.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Участок дороги, на котором образовался затор.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Участок дороги, на котором имеются опасности, не предусмотренные другими предупреждающими знаками.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Указывает направление движения на закруглении дороги малого радиуса с ограниченной видимостью. Направление объезда ремонтируемого участка дороги. (направо)',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Указывает направление движения на закруглении дороги малого радиуса с ограниченной видимостью. Направление объезда ремонтируемого участка дороги. (налево)',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': 'Указывает направление движения на Т-образном перекрестке или разветвлении дорог. Направление объезда ремонтируемого участка дороги.',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    },
    {
        'bold': '',
        'content': '',
        'img': '',
        'ul': ['']
    }
]